verification/runs/F9_work/mesh_coarse_q100/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      transportProperties;
}


transportModel  Newtonian;
nu              3.3e-06;
