verification/runs/F9_work/mesh_coarse_q100/system/fvSchemes
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "system";
    object      fvSchemes;
}


ddtSchemes      { default Euler; }
gradSchemes     { default Gauss linear; }
laplacianSchemes { default Gauss linear corrected; }
snGradSchemes   { default corrected; }

divSchemes
{
    default                         none;
    div(phi,U)                      Gauss linearUpwind grad(U);
    div((nuEff*dev2(T(grad(U)))))   Gauss linear;
}
interpolationSchemes { default linear; }
wallDist        { method meshWave; }
